"10_ios_accounts_welcome_demo" = "Connect with ownCloud";
"11_ios_accounts_list_demo" = "Mitme konto haldamine";
"20_ios_files_list_demo" = "Files At A Glance";
"21_ios_files_actions_demo" = "Efektiivne failide haldamine";
"22_ios_files_preview_pdf_demo" = "PDF-i näitaja";
"40_ios_quick_access_demo" = "Kiire ligipääs";
"60_ios_settings_demo" = "Rakenduse seaded";
